a=['이블 데드 라이즈', '슈퍼 마리오 브라더스', '앤트맨과 와스프: 퀀텀매니아', '엑소시스트: 더 바티칸', '가디언즈 오브 갤럭시: Volume 3', '고스팅', '아바타: 물의 길', '샤잠! 신들의 분노', '분노의 질주: 라이드 오어 다이', '에이전트 A.K.A.', '크리드 3', '스크림 6', '존 윅 4', '배틀 포 사이판', '더 커버넌트', '헌트', '투 위치스', '세븐 킹스 머스트 다이', '피터팬 & 웬디', '두 죄인과 노새', '던전 앤 드래곤 - 도적들의 명예', '장화신은 고양이: 끝내주는 모험', '유랑지구 2', '시수', '어쎄신 클럽', '머더 미스터리 2', '렌필드', '에어', '인어공주', '클록', '코카인 베어', '65', '블랙 팬서: 와칸다 포에버', '가디언즈 오브 갤럭시 Vol. 2', '블랙 아담', '머미즈', '내 친구 추파카브라', '내 이름은 마더', '곰돌이 푸: 피와 꿀', '갱스 오브 라고스', '슈퍼셀', '세인트 세이야: 더 비기닝', '플레인', '더 데빌 컨스피러시']
# print(len(a))


b= [1]
c= [2]
print(b+c)